/*
SQLyog Ultimate v10.00 Beta1
MySQL - 5.5.5-10.4.21-MariaDB : Database - blog
*********************************************************************
*/

/*!40101 SET NAMES utf8 */;

/*!40101 SET SQL_MODE=''*/;

/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;
CREATE DATABASE /*!32312 IF NOT EXISTS*/`blog` /*!40100 DEFAULT CHARACTER SET utf8mb4 */;

USE `blog`;

/*Table structure for table `contacts` */

DROP TABLE IF EXISTS `contacts`;

CREATE TABLE `contacts` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `phone` varchar(20) NOT NULL,
  `email` varchar(100) NOT NULL,
  `message` text NOT NULL,
  `added_on` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8mb4;

/*Data for the table `contacts` */

insert  into `contacts`(`id`,`name`,`phone`,`email`,`message`,`added_on`) values (1,'bablu','0123456789','bablu@gmail.com','Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean imperdiet, lorem et blandit porta, mi elit dictum massa, quis semper lectus tortor sed tellus. Aliquam sit amet sem fringilla, varius sapien vitae, porttitor dolor. Nullam venenatis accumsan velit eget pharetra. Suspendisse eget venenatis arcu. Fusce non posuere libero. Nam placerat lectus ipsum, eu mollis dolor tristique scelerisque. Sed finibus leo eu quam rutrum venenatis. Nunc imperdiet eget nibh ac condimentum. Nam id nisi at tortor venenatis maximus eget non lacus. Sed sed vulputate augue. Duis ut diam et urna fringilla commodo tempor convallis velit. Vesti','2022-06-18 20:52:37'),(2,'Zia uddin','01234567899','ziauddin@gmail.com','Hello this is test message','2022-06-20 03:58:35'),(3,'Rihan','01234567899','avavvva@gmail.com','01234567899','2022-06-20 04:05:41');

/*Table structure for table `pages` */

DROP TABLE IF EXISTS `pages`;

CREATE TABLE `pages` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `slug` varchar(255) NOT NULL,
  `description` text NOT NULL,
  `status` int(10) NOT NULL,
  `added_on` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8mb4;

/*Data for the table `pages` */

insert  into `pages`(`id`,`name`,`slug`,`description`,`status`,`added_on`) values (1,'About Us','aboutUs','Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean imperdiet, lorem et blandit porta, mi elit dictum massa, quis semper lectus tortor sed tellus. Aliquam sit amet sem fringilla, varius sapien vitae, porttitor dolor. Nullam venenatis accumsan velit eget pharetra. Suspendisse eget venenatis arcu. Fusce non posuere libero. Nam placerat lectus ipsum, eu mollis dolor tristique scelerisque. Sed finibus leo eu quam rutrum venenatis. Nunc imperdiet eget nibh ac condimentum. Nam id nisi at tortor venenatis maximus eget non lacus. Sed sed vulputate augue. Duis ut diam et urna fringilla commodo tempor convallis velit. Vesti',1,'2022-06-18 06:39:04'),(3,'Contact','contact','This is the contact page',1,'2022-06-20 03:17:55');

/*Table structure for table `posts` */

DROP TABLE IF EXISTS `posts`;

CREATE TABLE `posts` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(500) DEFAULT NULL,
  `category` varchar(250) DEFAULT NULL,
  `short_desc` text DEFAULT NULL,
  `long_desc` text DEFAULT NULL,
  `image` varchar(255) DEFAULT NULL,
  `post_date` date DEFAULT NULL,
  `status` int(10) DEFAULT NULL,
  `added_on` datetime DEFAULT NULL,
  KEY `id` (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=14 DEFAULT CHARSET=utf8mb4;

/*Data for the table `posts` */

insert  into `posts`(`id`,`title`,`category`,`short_desc`,`long_desc`,`image`,`post_date`,`status`,`added_on`) values (5,'সুবীর হত্যায় দুই সহপাঠীর মৃত্যুদণ্ড হাইকোর্টে বহাল','National','ঢাকার আহ্ছানউল্লাহ বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ের ছাত্র সুবীর চন্দ্র দাস হত্যা মামলায় তারই দুই সহপাঠীর মৃত্যুদণ্ড এবং দুইজনের যাবজ্জীবন কারাদণ্ডাদেশ বহাল রেখেছেন হাইকোর্ট।','সোমবার (২০ জুন) আসামিদের আপিল ও ডেথ রেফারেন্স শুনানি শেষে বিচারপতি ভীষ্মদেব চক্রবর্তী ও বিচারপতি খোন্দকার দিলীরুজ্জামানের বেঞ্চ এ রায় দেয়।\r\n\r\nমৃত্যুদণ্ডপ্রাপ্ত দুই আসামি হলেন- ফরহাদ হোসেন সিজু ও মো. হাসান এবং যাবজ্জীবন কারাদণ্ড প্রাপ্ত আসামিরা হলেন-  শফিক আহমেদ রবিন ও কামরুল হাসান শাওন। তাদের মধ্যে মৃত্যুদণ্ড পাওয়া সিজু ও হাসান পলাতক রয়েছেন।\r\n\r\nএদিন আদালতে আসামিদের পক্ষে শুনানি করেন আইনজীবী মনসুরুল হক চৌধুরী। রাষ্ট্রপক্ষে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল হারুনুর রশিদ ও সহকারী অ্যাটর্নি জেনারেল জাহিদ আহমদ।\r\n\r\nডেপুটি অ্যাটর্নি জেনারেল হারুনুর রশিদ বলেন, এ মামলায় আগে থেকেই মৃত্যুদণ্ডপ্রাপ্ত দুই আসামি পলাতক রয়েছেন, আর যাবজ্জীবন পাওয়া অপর দুইজন কারাগারে রয়েছেন।\r\n২০১৩ সালের ২১ জানুয়ারি সন্ধ্যায় ‘পূর্ব শত্রুতার জের ধরে’ সাভারের বাসা থেকে সুবীরকে (২২) ডেকে নিয়ে শ্বাসরোধে হত্যার পর মরদেহ বুড়িগঙ্গা নদীতে ফেলে দেয়। পরে সাভারের কোটালিয়া গ্রামে নদীর তীরে একটি ইটভাটার কাছ থেকে তার মরদেহ উদ্ধার করা হয়।\r\n\r\nপরে এ ঘটনায় সুবীরের বাবা গৌরাঙ্গ চন্দ্র দাস সাভার থানায় হত্যা মামলা করেন। এরপর ২০১৬ সালের ১১ এপ্রিল অভিযোগ গঠনের মধ্য দিয়ে বিচার শুরু হয়।\r\n\r\nএকই বছরের ২৪ অক্টোবর চার জনের মধ্যে দুইজনকে মৃত্যুদণ্ড ও অপর দুইজনকে যাবজ্জীবন কারাদণ্ড দেন ঢাকার জেলা ও দায়রা জজ এস এম কুদ্দুস জামান। অন্যদিকে বিচারিত আদালতের ওই রায়ে আরেক আসামি রবিনের স্ত্রী লুৎফা আক্তার সনিকে খালাস দেয়া হয়।','1655741848.jpg','2022-06-20',1,'2022-06-20 04:17:28'),(6,'ঈদে বাসের অগ্রিম টিকিট বিক্রি শুরু ২৪ জুন','National','পবিত্র ঈদুল আজহা উপলক্ষ্যে বাসের অগ্রিম টিকিট বিক্রি শুরু হবে আগামী ২৪ জুন থেকে। ওইদিন ৬ জুলাইয়ের টিকিট বিক্রি করা হবে।','সোমবার (২০ জুন) রাজধানীর গাবতলীতে বাংলাদেশ বাস-ট্রাক ওনার্স অ্যাসোসিয়েশনের প্রধান কার্যালয়ে এক সভায় এ সিদ্ধান্ত হয়।\r\n\r\nসংগঠনের যুগ্ম সাধারণ সম্পাদক রাকেশ ঘোষ জানান, আগামী ২৪ জুন থেকে গাবতলী আন্তঃজেলা বাস টার্মিনাল এবং অন্যান্য টার্মিনাল থেকে ছেড়ে যাওয়া উত্তরবঙ্গে এবং দক্ষিণ-পশ্চিমাঞ্চলের বিভিন্ন রুটের টিকিট বিক্রি করা হবে।\r\n\r\nতিনি বলেন, ‘ওইদিন গাবতলী ছাড়াও শ্যামলী, কল্যাণপুর এবং মাজার রোডের বিভিন্ন পরিবহনের কাউন্টার থেকে আগাম টিকিট বিক্রি শুরু হবে। টিকেট থাকা সাপেক্ষে ঈদের আগের যে কোনো দিনের যাত্রার আগাম টিকিট কিনতে পারবেন যাত্রীরা।’\r\n\r\nরাকেশ ঘোষ জানান, সভায় সরকার নির্ধারিত ভাড়ার অতিরিক্ত দামে টিকিট বিক্রি না করার সিদ্ধান্ত হয়েছে।\r\n\r\nতিনি বলেন, ‘আমাদের সিদ্ধান্ত অনুযায়ী, সরকারি ভাড়ার তালিকা প্রত্যেকটি পরিবহনের কাউন্টারের সামনে দৃশ্যমাণ রাখতে হবে। কেউ অতিরিক্ত ভাড়া আদায় করলে তাদের বিরুদ্ধে শাস্তিমূলক ব্যবস্থা নেওয়া হবে।’','1655741926.jpg','2022-06-14',1,'2022-06-20 04:18:46'),(7,'এসএসসি-এইচএসসি পরীক্ষা ‘নতুন রুটিনে’','National','ভারত থেকে আসা পাহাড়ি ঢল আর মুষলধারায় বৃষ্টি দেশের সিলেট-সুনামগঞ্জসহ বেশ কয়েকটি জেলায় বন্যায় প্লাবিত হয়েছে।','ভারত থেকে আসা পাহাড়ি ঢল আর মুষলধারায় বৃষ্টি দেশের সিলেট-সুনামগঞ্জসহ বেশ কয়েকটি জেলায় বন্যায় প্লাবিত হয়েছে। এ কারণে চলতি বছরের মাধ্যমিক স্কুল সার্টিফিকেট (এসএসসি) ও সমমান পরীক্ষা গতকাল রোববার (১৯ জুন) অনুষ্ঠিত হওয়ার কথা থাকলেও, তা পিছিয়ে যায়। নতুন রুটিনে কবে থেকে পরীক্ষা শুরু হবে, তা নিয়েও দেখা দিয়েছে অনিশ্চয়তা। তবে বন্যা পরিস্থিতি স্বাভাবিক হলে ঈদের ছুটি শেষে নতুন রুটিনে এসএসসি ও সমমান পরীক্ষা শুরু হবে বলে সংশ্লিষ্ট সূত্রে জানা গেছে। সেইসঙ্গে মাধ্যমিক স্তরের এ পরীক্ষা শেষ হওয়ার পরবর্তী দুই মাসের মধ্যেই এইচএসসি ও সমমান পরীক্ষা শুরুর চিন্তা-ভাবনা চলছে বলেও জানা যায়।\r\n\r\nএ বিষয়ে আন্তঃশিক্ষাবোর্ড সমন্বয় কমিটির একাধিক সদস্য সংবাদমাধ্যমকে জানিয়েছেন, সব প্রস্তুতি সম্পন্ন হলেও চলমান বন্যা পরিস্থিতির কারণে পরীক্ষা স্থগিতের সিদ্ধান্ত নিয়েছে শিক্ষা মন্ত্রণালয়। পরিস্থিতি স্বাভাবিক হলে এসএসসি-সমমান পরীক্ষার জন্য নতুন রুটিন দেয়া হবে। আগের রুটিনের আলোকে নতুন পরীক্ষার রুটিন তৈরি করা হবে, এক্ষেত্রে শুধু পরীক্ষা শুরুর সময়টা পরিবর্তন হবে। পরীক্ষার্থীদের নতুনভাবে প্রস্তুতির জন্য ৭ থেকে ১৫ দিন সময় দেয়া হতে পারে।','1655741989.png','2022-06-20',1,'2022-06-20 04:19:49'),(8,'কুয়েতে পৌঁছাল বাংলাদেশি নার্সদের প্রথম দল','International','কুয়েতের স্বাস্থ্য মন্ত্রণালয়ের অধীনে দেশটির বিভিন্ন সরকারি হাসপাতালে দায়িত্ব পালনের জন্য প্রথম ব্যাচে ৫০ জন বাংলাদেশি নার্স কুয়েতে পৌঁছেছেন। কুয়েতে দক্ষ জনশক্তি রফতানি বাংলাদেশের শ্রমবাজারের ইতিহাসে একটি গুরুত্বপূর্ণ দিন হিসেবে স্মরণীয় হয়ে থাকবে।','রোববার (১৯ জুন) দুটি ফ্লাইটের মাধ্যমে বাংলাদেশ থেকে ৫০ জন নার্স কুয়েতে পৌঁছান। সদ্য নিয়োগপ্রাপ্ত নার্সদের কুয়েত আন্তর্জাতিক বিমানবন্দরে ফুল দিয়ে স্বাগত জানান কুয়েতে নিযুক্ত বাংলাদেশের রাষ্ট্রদূত মেজর জেনারেল মো. আশিকুজ্জামান। \r\n\r\nএসময় দূতাবাসের প্রথম সচিব এবং দূতালয় প্রধান নিয়াজ মুরশেদ, কাউন্সিলর শ্রম মোহাম্মদ আবুল হোসেন এবং সংশ্লিষ্ট কোম্পানির কর্মকর্তাসহ প্রবাসী সংবাদকর্মীরাও উপস্থিত ছিলেন।  \r\n\r\nরাষ্ট্রদূত মেজর জেনারেল মো. আশিকুজ্জামান বাংলাদেশ থেকে কুয়েতে আগত নার্সদের ফুলেল শুভেচ্ছা ও স্বাগত জানিয়ে বলেন, আজ কুয়েতে বাংলাদেশের শ্রমবাজারের ইতিহাসে একটি গুরুত্বপূর্ণ দিন।  \r\n\r\nমো. আশিকুজ্জামান দায়িত্ব গ্রহণের পর থেকে কুয়েতে বাংলাদেশের শ্রমবাজার বৃদ্ধি এবং বাংলাদেশ থেকে দক্ষ জনশক্তি নিতে কুয়েতের বিভিন্ন মন্ত্রণালয়ের উচ্চপদস্থ কর্মকর্তা এবং জনশক্তি আমদানি সংযুক্ত কোম্পানির শীর্ষস্থানীয় কর্মকর্তাদের সঙ্গে দূতাবাস নিয়মিত যোগাযোগ রাখছে।  \r\n\r\nপ্রথম ব্যাচে ৫০ জন নার্সের কুয়েত যাওয়ার মধ্য দিয়ে দেশটির শ্রমবাজারে প্রবেশ করা শুরু করল বাংলাদেশের দক্ষ জনশক্তি।','1655742047.jpg','2022-06-20',1,'2022-06-20 04:20:47'),(9,'মহারাষ্ট্রে একই পরিবারের ৯ জনের ‘আত্মহত্যা’','International','ভারতের মহারাষ্ট্রে একটি গ্রামে গণহারে আত্মহত্যার ঘটনা ঘটেছে। একই দিনে ‘আত্মহত্যা’ করেছে পরিবারের ৯ সদস্য। তাদের সবার মৃতদেহ উদ্ধার করেছে। পুলিশের প্রাথমিক ধারণা, বিষক্রিয়ার ফলে তাদের মৃত্যু হয়েছে।','সোমবার (২০ জুন) সকালে পশ্চিম মহারাষ্ট্রের সাংলি জেলার একটি গ্রামে এক বাড়ি থেকে ৯ জনের মৃতদেহ উদ্ধার করা হয়। পুলিশের প্রাথমিক অনুমান, ৯ জনই একসঙ্গে আত্মহত্যা করেছে।\r\n\r\nসাংলির এক পুলিশ কর্মকর্তা বলেন, আমরা একটি বাড়ি থেকে নয়টি মৃতদেহ উদ্ধার করেছি। তিনটি মৃতদেহ এক জায়গায় পাওয়া যায়। আর ছয়টি বাড়ির অন্যান্য জায়গায় পাওয়া গেছে।\r\n\r\nপুলিশের বরাতে হিন্দুস্তান টাইমস জানিয়েছে, দুই ভাই পাশাপাশি দুটি বাড়িতে তাদের পরিবার নিয়ে থাকতেন। দুই ভাইয়ের একজনের নাম মানিক ও অপরজন পপট ইয়ালাপ্পা।','1655742110.jpg','2022-06-20',1,'2022-06-20 04:21:50'),(10,'হাসপাতাল থেকে ছাড় পেয়ে তদন্তের মুখে সোনিয়া গান্ধী','International','হাসপাতাল থেকে ছাড়া পেলেন ভারতের প্রধান বিরোধী দল কংগ্রেসের সভানেত্রী সোনিয়া গান্ধী। আপাতত তাকে বিশ্রামে থাকার পরামর্শ দিয়েছেন চিকিৎসকরা। তবে হাসপাতাল থেকে ছাড় পাওয়ার আগেই অর্থপাচার সংক্রান্ত মামলায় জিজ্ঞাসাবাদের জন্য সোনিয়াকে ডাকা হয় কেন্দ্রীয় তদন্তকারী সংস্থা এনফোর্সমেন্ট ডিরেক্টরেট বা ইডি দফতরে।','সোমবার (২০ জুন) সন্ধ্যায় এক টুইট বার্তায় হাসপাতাল থেকে সোনিয়া গান্ধীর ছাড়া পাওয়ার খবর জানান সাবেক কেন্দ্রীয় মন্ত্রী এবং বর্ষীয়ান কংগ্রেস নেতা জয়রাম রমেশ। খবর এনডিটিভির।  \r\n\r\nটুইট বার্তায় রমেশ লেখেন, ‘কংগ্রেস সভানেত্রী সোনিয়া গান্ধীকে আজ (সোমবার) সন্ধ্যায় স্যার গঙ্গারাম হাসপাতাল থেকে ছেড়ে দেওয়া হয়েছে। তাকে বাড়িতে বিশ্রামে থাকার পরামর্শ দেয়া হয়েছে।’ \r\n\r\nকরোনাভাইরাসে আক্রান্ত হয়ে হাসপাতালে চিকিৎসাধীন ছিলেন সোনিয়া। করোনামুক্ত  হওয়ার পর তার শ্বাসনালীতে সংক্রমণ ধরা পড়ে। চলতি মাসের শুরুতে করোনা আক্রান্ত হন সোনিয়া গান্ধী। প্রথমে ছিলেন হোম আইসোলেশনে। এরপর গত ১২ জুন তাকে গঙ্গারাম হাসপাতালে ভর্তি করা হয়।','1655742191.jpg','2022-06-20',1,'2022-06-20 04:23:11'),(11,'বাংলাদেশকে টপকে যাওয়ার সুযোগ ইংলিশদের সামনে','Sports','আইসিসি ওয়ানডে সুপার লিগে আফগানিস্তানকে টপকে দুইয়ে উঠে এসেছে ইংল্যান্ড। নেদারল্যান্ডসের বিপক্ষে সিরিজের দ্বিতীয় ওয়ানডেতে ছয় উইকেটের জয়ে তিন নম্বর থেকে দুইয়ে ওঠে ইংলিশরা। এবার তাদের সামনে সুযোগ এক নম্বরে থাকা বাংলাদেশকে টপকে যাওয়ার।','এই জয়ে এক ম্যাচ হাতে রেখেই সিরিজ জয় নিশ্চিত করেছে ইয়ন মরগানের দল। শেষ ম্যাচ জিতে নেদারল্যান্ডসকে হোয়াইটওয়াশ করতে পারলেই টাইগারদের টপকে ওয়ানডে সুপার লিগের শীর্ষস্থান নিজেদের দখলে নেবে ইংলিশরা।\r\n\r\n১৮ ম্যাচে ১২ জয়ে ১২০ পয়েন্ট নিয়ে বর্তমানে ওয়ানডে সুপার লিগের শীর্ষে বাংলাদেশ। এক ম্যাচ কম খেলে ইংল্যান্ডের সংগ্রহ ১১৫ পয়েন্ট। শেষ ম্যাচে জয় পেলেই ১২৫ পয়েন্ট নিয়ে বাংলাদেশকে টপকে যাবে ইংল্যান্ড। তবে বাংলাদেশের সামনেও থাকছে তাদের টপকে যাওয়ার সুযোগ। ওয়েস্ট ইন্ডিজের বিপক্ষে সিরিজে ভালো করতে পারলেই আবারও শীর্ষস্থান পনরুদ্ধার করতে পারবে টাইগাররা।','1655742232.jpg','2022-06-07',1,'2022-06-20 04:23:52'),(12,'পদ্মা সেতুর উদ্বোধন অনুষ্ঠানের প্রথম আমন্ত্রণপত্র পাচ্ছে আওয়ামী লীগ','Politics','পদ্মা সেতু উদ্বোধন অনুষ্ঠানে রাজনৈতিক দল হিসেবে সেতু কর্তৃপক্ষ প্রথম আমন্ত্রণ জানাবে ক্ষমতাসীন দল আওয়ামী লীগকে।','সোমবার (২০ জুন) বিকেলে আওয়ামী লীগের উপদফতর সম্পাদক সায়েম খান সময় সংবাদকে এ তথ্য নিশ্চিত করেন।\r\n\r\nতিনি বলেন, রাজধানীর ধানমন্ডিতে আওয়ামী লীগের সভাপতির রাজনৈতিক কার্যালয়ে সেতু কর্তৃপক্ষ দলকে আনুষ্ঠানিকভাবে আমন্ত্রণপত্র দেবে।\r\n\r\nআমন্ত্রণপত্রের বিষয়ে সায়েম খানের কাছে জানতে চাইলে তিনি আরও বলেন, সন্ধ্যায় ধানমন্ডি ৩/এ আওয়ামী লীগ সভাপতির রাজনৈতিক কার্যালয়ে সেতু কর্তৃপক্ষ আনুষ্ঠানিকভাবে আমন্ত্রণপত্র নিয়ে আসার কথা রয়েছে।\r\n\r\nএদিকে পদ্মা সেতুর প্রকল্প পরিচালক মো. শফিকুল ইসলাম সময় সংবাদকে বলেন, ‘পদ্মা সেতু তৈরি করা এটা একটা বড় চ্যালেঞ্জের কাজ ছিল আমাদের। আল্লাহর কাছে অশেষ শুকরিয়া যে আমরা শেষপর্যায়ে চলে আসতে পেরেছি।’\r\n\r\nবহুল আকাঙ্ক্ষিত পদ্মা সেতু আগামী ২৫ জুন উদ্বোধন করবেন প্রধানমন্ত্রী শেখ হাসিনা। এর একদিন পর ২৬ জুন থেকে যান চলাচলের জন্য খুলে দেয়া হবে। এটি দেশের পদ্মা নদীর ওপর নির্মাণাধীন একটি বহুমুখী সড়ক ও রেল সেতু। এর মাধ্যমে মুন্সীগঞ্জের লৌহজংয়ের সঙ্গে শরীয়তপুর ও মাদারীপুর যুক্ত হবে। ফলে দেশের দক্ষিণ-পশ্চিমাঞ্চলের সঙ্গে উত্তর-পূর্বাংশের সংযোগ ঘটবে।\r\n\r\nদুই স্তরবিশিষ্ট স্টিল ও কংক্রিট নির্মিত ট্রাস ব্রিজটির ওপরের স্তরে থাকবে চার লেনের সড়কপথ এবং নিচের স্তরটিতে একটি একক রেলপথ। পদ্মা-ব্রহ্মপুত্র-মেঘনা নদীর অববাহিকায় ১৫০ মিটার দৈর্ঘ্যের ৪১টি স্প্যান বসানো হয়েছে। ৬.১৫ কিলোমিটার দৈর্ঘ্য এবং ১৮.১০ মিটার প্রস্থ পরিকল্পনায় নির্মিত দেশটির সবচেয়ে বড় এ সেতু।\r\n\r\nপদ্মা সেতু নির্মাণকারী ঠিকাদারি প্রতিষ্ঠান চায়না মেজর ব্রিজ ইঞ্জিনিয়ারিং কোম্পানি। খরস্রোতা পদ্মা নদীর ওপর ৩০ হাজার ১৯৩ কোটি টাকা নিজস্ব অর্থায়নে নির্মাণ হয়েছে স্বপ্নের এ সেতু। ২০১৪ সালে পদ্মা সেতুর নির্মাণকাজ শুরু হয়।','1655742295.jpg','2022-06-20',1,'2022-06-20 04:24:55'),(13,'আবারও একসঙ্গে নুসরাত-অপূর্ব','Entertainment','নুসরাত ফারিয়া ঢালিউডের সিনেমার পাশাপাশি নিয়মিত অভিনয় করছেন টালিউডের সিনেমাতেও। তবে তার ক্যারিয়ারের শুরুটা হয়েছিল টেলিভিশনের মধ্য দিয়ে। অন্যদিকে জিয়াউল ফারুক অপূর্ব ছোটপর্দার জনপ্রিয় তারকা। সারাবছরই ব্যস্ত থাকেন নাটক-টেলিফিল্মের কাজে।','বছর দেড়েক আগে এক সঙ্গে জুটি বেঁধে ‘যদি কিন্তু তবুও’ ওয়েব ফিল্মে কাজ করেছিলেন অপূর্ব ও ফারিয়া। দুই ভুবনের দুই তারকা আবার একসঙ্গে কাজ করছেন একটি ফিচার ফিল্মে। নাম ‘আইকনম্যান’। ফিল্মটি নির্মাণ করছেন সঞ্জয় সমদ্দার।\r\n\r\nএতে অপূর্বকে দেখা যাবে ফাহাদ বেগ নামের একজন মোটিভেশনাল স্পিকারের ভূমিকায়। অন্যদিকে ফারিয়া অভিনয় করছেন নোভা চরিত্রে। বিশেষ এ সিনেমার দৈর্ঘ্য ৭৫ মিনিট।\r\n\r\nনির্মাতা সঞ্জয় সমদ্দার সময় সংবাদকে বলেছেন, সমাজের অসঙ্গতি, প্রতিযোগিতা ও প্রতিশোধের গল্পে নির্মিত হচ্ছে ‘আইকনম্যান’। এখানে অনেক গল্পকে একসঙ্গে আনার চেষ্টা করেছি। গত শনিবার থেকে শুরু হয়েছে শুটিং। আবহাওয়া ঠিক থগাকলে ২৩/২৪ তারিখের মধ্যেই শেষ হবে শুটিং। \r\n\r\nটেলিভিশন ফিচার ফিল্মটির চিত্রনাট্য লিখেছেন ইশতিয়াক অয়ন। ঈদুল আজহায় বেসরকারি একটি টেলিভিশনে প্রচার হবে ফিচার ফিল্মটি।','1655742351.jpg','2022-06-20',1,'2022-06-20 04:25:51');

/*Table structure for table `users` */

DROP TABLE IF EXISTS `users`;

CREATE TABLE `users` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `email` varchar(50) DEFAULT NULL,
  `password` varchar(10) DEFAULT NULL,
  `status` int(10) DEFAULT NULL,
  KEY `id` (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8mb4;

/*Data for the table `users` */

insert  into `users`(`id`,`email`,`password`,`status`) values (1,'bablu@gmail.com','bablu',1);

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;
